<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_1-3>li:before{content:"\0025cf   "}.lst-kix_list_1-4>li:before{content:"\0025cb   "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"\0025cf   "}.lst-kix_list_1-5>li:before{content:"\0025a0   "}.lst-kix_list_1-6>li:before{content:"\0025cf   "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf   "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025cf   "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"\0025cb   "}.lst-kix_list_1-2>li:before{content:"\0025a0   "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c3{margin-left:46pt;padding-top:2.5pt;padding-left:0pt;padding-bottom:2.5pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c0{margin-left:14pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c6{margin-left:14.2pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c8{margin-left:28pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c12{padding-top:12pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:6pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c2{padding-top:12pt;padding-bottom:6pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c5{padding:0;margin:0}.c11{font-size:12pt}.c7{height:12pt}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:10pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:10pt;font-family:"Times New Roman"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h2{padding-top:12pt;color:#000000;font-size:12pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h3{padding-top:12pt;color:#000000;font-size:12pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h4{padding-top:0pt;color:#000000;font-size:12pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#000000;font-size:12pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h6{padding-top:0pt;color:#000000;font-size:12pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><h1 class="c4"><span class="c9">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span></h1><h3 class="c2"><span class="c1">&#12362;&#23458;&#27096;&#12363;&#12425;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;</span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#20197;&#19979;&#12398;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;</span></h6><ul class="c5 lst-kix_list_1-0 start"><li class="c3 li-bullet-0"><span class="c1">OS&#12364;&#29983;&#25104;&#12377;&#12427;ID&#12289;&#31471;&#26411;&#12398;&#31278;&#39006;&#12289;&#31471;&#26411;&#35672;&#21029;&#23376;&#31561;&#12398;&#12362;&#23458;&#27096;&#12364;&#21033;&#29992;&#12377;&#12427;OS&#12420;&#31471;&#26411;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;</span></li><li class="c3 li-bullet-0"><span class="c1">&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#28382;&#22312;&#26178;&#38291;&#12289;&#20837;&#21147;&#23653;&#27508;&#12289;&#36092;&#36023;&#23653;&#27508;&#31561;&#12398;&#24403;&#31038;</span><span class="c11">&#12469;&#12540;&#12499;&#12473;</span><span class="c1">&#12395;&#12362;&#12369;&#12427;&#12362;&#23458;&#27096;&#12398;&#34892;&#21205;&#23653;&#27508;</span></li><li class="c3 li-bullet-0"><span class="c1">&#24403;&#31038;&#12450;&#12503;&#12522;&#12398;&#36215;&#21205;&#26178;&#38291;&#12289;&#20837;&#21147;&#23653;&#27508;&#12289;&#36092;&#36023;&#23653;&#27508;&#31561;&#12398;&#24403;&#31038;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#23653;&#27508;</span></li><li class="c3 li-bullet-0"><span class="c1">Cookie(&#12463;&#12483;&#12461;&#12540;)&#12434;&#29992;&#12356;&#12390;&#29983;&#25104;&#12373;&#12428;&#12383;&#35672;&#21029;&#24773;&#22577;</span></li></ul><h3 class="c2"><span class="c1">&#12362;&#23458;&#27096;&#12398;&#24773;&#22577;&#12434;&#21033;&#29992;&#12377;&#12427;&#30446;&#30340;</span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12434;&#12289;&#20197;&#19979;&#12398;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#21033;&#29992;&#12375;&#12414;&#12377;&#12290;</span></h6><ul class="c5 lst-kix_list_1-0"><li class="c3 li-bullet-0"><span class="c1">&#12362;&#23458;&#27096;&#12398;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#23653;&#27508;&#12434;&#31649;&#29702;&#12377;&#12427;&#12383;&#12417;</span></li><li class="c3 li-bullet-0"><span class="c1">&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12362;&#23458;&#27096;&#12398;&#34892;&#21205;&#23653;&#27508;&#12434;&#20998;&#26512;&#12375;&#12289;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12398;&#32173;&#25345;&#25913;&#21892;&#12395;&#24441;&#31435;&#12390;&#12427;&#12383;&#12417; </span></li><li class="c3 li-bullet-0"><span class="c1">&#24403;&#31038;&#12398;&#35215;&#32004;&#12420;&#27861;&#20196;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12395;&#23550;&#24540;&#12377;&#12427;&#12383;&#12417;</span></li><li class="c3 li-bullet-0"><span class="c1">&#20197;&#19978;&#12398;&#20182;&#12289;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12289;&#32173;&#25345;&#12289;&#20445;&#35703;&#21450;&#12403;&#25913;&#21892;&#12398;&#12383;&#12417;</span></li><li class="c3 li-bullet-0"><span class="c1">&#24195;&#21578;&#12398;&#37197;&#20449;&#12289;&#34920;&#31034;&#21450;&#12403;&#21177;&#26524;&#28204;&#23450;&#12398;&#12383;&#12417;</span></li><li class="c3 li-bullet-0"><span class="c1">&#12362;&#23458;&#27096;&#12398;&#36259;&#21619;&#21980;&#22909;&#12395;&#12354;&#12431;&#12379;&#12383;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#24195;&#21578;&#12434;&#34920;&#31034;&#12377;&#12427;&#12383;&#12417;</span></li><li class="c3 li-bullet-0"><span class="c1">&#21033;&#29992;&#26009;&#37329;&#12398;&#27770;&#28168;&#12398;&#12383;&#12417;</span></li></ul><h3 class="c2"><span class="c1">&#23433;&#20840;&#31649;&#29702;&#12398;&#12383;&#12417;&#12395;&#35611;&#12376;&#12383;&#25514;&#32622;</span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12364;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12395;&#38306;&#12375;&#12390;&#23433;&#20840;&#31649;&#29702;&#12398;&#12383;&#12417;&#12395;&#35611;&#12376;&#12383;&#25514;&#32622;&#12395;&#12388;&#12365;&#12414;&#12375;&#12390;&#12399;&#12289;&#26411;&#23614;&#35352;&#36617;&#12398;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#20808;&#12395;&#12372;&#36899;&#32097;&#12434;&#12356;&#12383;&#12384;&#12365;&#12414;&#12375;&#12383;&#12425;&#12289;&#27861;&#20196;&#12398;&#23450;&#12417;&#12395;&#24467;&#12356;&#20491;&#21029;&#12395;&#12372;&#22238;&#31572;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span></h6><h3 class="c2"><span class="c1">&#31532;&#19977;&#32773;&#25552;&#20379;</span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;&#12398;&#12358;&#12385;&#12289;&#20491;&#20154;&#12487;&#12540;&#12479;&#65288;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;&#31532;&#65297;&#65302;&#26465;&#31532;&#65299;&#38917;&#65289;&#12395;&#35442;&#24403;&#12377;&#12427;&#12418;&#12398;&#12388;&#12356;&#12390;&#12399;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12362;&#23458;&#27096;&#12398;&#21516;&#24847;&#12434;&#24471;&#12378;&#12395;&#12289;&#31532;&#19977;&#32773;&#65288;&#26085;&#26412;&#22269;&#22806;&#12395;&#12354;&#12427;&#32773;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12395;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12290;&#20294;&#12375;&#12289;&#27425;&#12398;&#22580;&#21512;&#12399;&#38500;&#12365;&#12414;&#12377;&#12290;</span></h6><ul class="c5 lst-kix_list_1-0"><li class="c3 li-bullet-0"><span class="c1">&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#12356;&#12434;&#22806;&#37096;&#12395;&#22996;&#35351;&#12377;&#12427;&#22580;&#21512;</span></li><li class="c3 li-bullet-0"><span class="c1">&#24403;&#31038;&#12420;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12364;&#36023;&#21454;&#12373;&#12428;&#12383;&#22580;&#21512;</span></li><li class="c3 li-bullet-0"><span class="c1">&#20107;&#26989;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#20849;&#21516;&#21033;&#29992;&#12377;&#12427;&#22580;&#21512;&#65288;&#20855;&#20307;&#30340;&#12394;&#20849;&#21516;&#21033;&#29992;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#12381;&#12398;&#20869;&#23481;&#12434;&#21029;&#36884;&#20844;&#34920;&#12375;&#12414;&#12377;&#12290;&#65289;</span></li><li class="c3 li-bullet-0"><span class="c1">&#12381;&#12398;&#20182;&#12289;&#27861;&#24459;&#12395;&#12424;&#12387;&#12390;&#21512;&#27861;&#30340;&#12395;&#31532;&#19977;&#32773;&#25552;&#20379;&#12364;&#35377;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;</span></li></ul><h6 class="c6 c7" id="h.k5ajkjxapx9"><span class="c1"></span></h6><h6 class="c6" id="h.4549pk6c4i5k"><span class="c1">&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12395;&#12399;&#12289;&#24403;&#31038;&#12398;&#21033;&#29992;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12503;&#12525;&#12496;&#12452;&#12480;&#12540;&#12364;&#25552;&#20379;&#12377;&#12427;&#36861;&#36321;&#12289;&#12487;&#12540;&#12479;&#21462;&#24471;&#21450;&#12403;&#20998;&#26512;&#12484;&#12540;&#12523;&#12364;&#21547;&#12414;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#31532;&#19977;&#32773;&#12399;&#12289;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#12463;&#12483;&#12461;&#12540;&#12289;API&#12289;&#21450;&#12403;SDK&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#24403;&#31038;&#12395;&#20195;&#12431;&#12387;&#12390;&#12362;&#23458;&#27096;&#21450;&#12403;&#12381;&#12398;&#12487;&#12496;&#12452;&#12473;&#38306;&#36899;&#12398;&#12487;&#12540;&#12479;&#21450;&#12403;&#24773;&#22577;&#12434;&#21462;&#24471;&#12539;&#20998;&#26512;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></h6><h3 class="c2"><span class="c1">&#24195;&#21578;&#12398;&#37197;&#20449;</span></h3><h3 class="c2 c7"><span class="c1"></span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12289;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#24403;&#31038;&#12398;&#38306;&#36899;&#20250;&#31038;&#12362;&#12424;&#12403;&#31532;&#19977;&#32773;&#12398;&#24195;&#21578;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#38306;&#36899;&#12377;&#12427;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12289;&#12362;&#23458;&#27096;&#12395;&#12479;&#12540;&#12466;&#12483;&#12488;&#24195;&#21578;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></h6><h3 class="c2"><span class="c1">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12398;&#22793;&#26356;</span></h3><h6 class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#12289;&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12398;&#20869;&#23481;&#12434;&#22793;&#26356;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#22793;&#26356;&#24460;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12398;&#26045;&#34892;&#26178;&#26399;&#12392;&#20869;&#23481;&#12434;&#36969;&#20999;&#12394;&#26041;&#27861;&#12395;&#12424;&#12426;&#21608;&#30693;&#12414;&#12383;&#12399;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;</span></h6><h3 class="c2"><span class="c1">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</span></h3><h6 class="c0"><span class="c1">e-mail </span></h6><h6 class="c8"><span class="c1">contact@keepgamesimple.com</span></h6><h3 class="c2"><span class="c1">&#20107;&#26989;&#32773;&#12398;&#21517;&#31216;</span></h3><h6 class="c0"><span class="c1">keepgamesimple&#21512;&#21516;&#20250;&#31038;</span></h6><h3 class="c2"><span class="c1">&#20195;&#34920;&#32773;&#27663;&#21517;</span></h3><h6 class="c0"><span class="c1">&#23567;&#26519;&#22826;&#19968;</span></h6><h3 class="c2"><span class="c1">&#20107;&#26989;&#32773;&#12398;&#20303;&#25152;</span></h3><h6 class="c0"><span class="c1">&#26481;&#20140;&#37117;&#19990;&#30000;&#35895;&#21306;&#22826;&#23376;&#22530;1&#19969;&#30446;12&#30058;27&#21495; &#12467;&#12531;&#12501;&#12457;&#12540;&#12488;&#12486;&#12521;&#12473;1005&#21495;</span></h6><h5 class="c12"><span class="c1">2024&#24180;09&#26376;15&#26085; &#21046;&#23450;</span></h5></body></html>