<html>
  <head>
    <meta name="robots" content="noindex,nofollow,noarchive" />
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <style type="text/css">
      .lst-kix_list_1-3 > li:before {
        content: "\0025cf   ";
      }
      .lst-kix_list_1-4 > li:before {
        content: "\0025cb   ";
      }
      ul.lst-kix_list_1-0 {
        list-style-type: none;
      }
      .lst-kix_list_1-7 > li:before {
        content: "\0025cf   ";
      }
      .lst-kix_list_1-5 > li:before {
        content: "\0025a0   ";
      }
      .lst-kix_list_1-6 > li:before {
        content: "\0025cf   ";
      }
      li.li-bullet-0:before {
        margin-left: -18pt;
        white-space: nowrap;
        display: inline-block;
        min-width: 18pt;
      }
      ul.lst-kix_list_1-3 {
        list-style-type: none;
      }
      .lst-kix_list_1-0 > li:before {
        content: "\0025cf   ";
      }
      ul.lst-kix_list_1-4 {
        list-style-type: none;
      }
      .lst-kix_list_1-8 > li:before {
        content: "\0025cf   ";
      }
      ul.lst-kix_list_1-1 {
        list-style-type: none;
      }
      ul.lst-kix_list_1-2 {
        list-style-type: none;
      }
      ul.lst-kix_list_1-7 {
        list-style-type: none;
      }
      .lst-kix_list_1-1 > li:before {
        content: "\0025cb   ";
      }
      .lst-kix_list_1-2 > li:before {
        content: "\0025a0   ";
      }
      ul.lst-kix_list_1-8 {
        list-style-type: none;
      }
      ul.lst-kix_list_1-5 {
        list-style-type: none;
      }
      ul.lst-kix_list_1-6 {
        list-style-type: none;
      }
      ol {
        margin: 0;
        padding: 0;
      }
      table td,
      table th {
        padding: 0;
      }
      .c2 {
        margin-left: 46pt;
        padding-top: 2.5pt;
        padding-left: 0pt;
        padding-bottom: 2.5pt;
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c5 {
        margin-left: 14pt;
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c0 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 12pt;
        font-family: "Times New Roman";
        font-style: normal;
      }
      .c6 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 14pt;
        font-family: "Times New Roman";
        font-style: normal;
      }
      .c4 {
        padding-top: 12pt;
        padding-bottom: 6pt;
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c8 {
        padding-top: 0pt;
        padding-bottom: 6pt;
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: center;
      }
      .c1 {
        padding-top: 12pt;
        padding-bottom: 0pt;
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c7 {
        background-color: #ffffff;
        max-width: 451.3pt;
        padding: 72pt 72pt 72pt 72pt;
      }
      .c3 {
        padding: 0;
        margin: 0;
      }
      .title {
        padding-top: 0pt;
        color: #000000;
        font-size: 28pt;
        padding-bottom: 0pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .subtitle {
        padding-top: 18pt;
        color: #666666;
        font-size: 24pt;
        padding-bottom: 4pt;
        font-family: "Georgia";
        line-height: 1;
        page-break-after: avoid;
        font-style: italic;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      li {
        color: #000000;
        font-size: 10pt;
        font-family: "Times New Roman";
      }
      p {
        margin: 0;
        color: #000000;
        font-size: 10pt;
        font-family: "Times New Roman";
      }
      h1 {
        padding-top: 0pt;
        color: #000000;
        font-size: 14pt;
        padding-bottom: 6pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h2 {
        padding-top: 12pt;
        color: #000000;
        font-size: 12pt;
        padding-bottom: 6pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h3 {
        padding-top: 12pt;
        color: #000000;
        font-size: 12pt;
        padding-bottom: 6pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h4 {
        padding-top: 0pt;
        color: #000000;
        font-size: 12pt;
        padding-bottom: 0pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h5 {
        padding-top: 12pt;
        color: #000000;
        font-size: 12pt;
        padding-bottom: 0pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h6 {
        padding-top: 0pt;
        color: #000000;
        font-size: 12pt;
        padding-bottom: 0pt;
        font-family: "Times New Roman";
        line-height: 1;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
    </style>
  </head>
  <body class="c7 doc-content">
    <h1 class="c8"><span class="c6">&#21033;&#29992;&#35215;&#32004;</span></h1>
    <h3 class="c4">
      <span class="c0"
        >&#12371;&#12398;&#21033;&#29992;&#35215;&#32004;(&#20197;&#19979;&#12289;&#12300;&#26412;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;)&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;(&#26412;&#12469;&#12452;&#12488;&#12434;&#21547;&#12416;&#12418;&#12398;&#12392;&#12375;&#12289;&#20197;&#19979;&#12289;&#29305;&#12395;&#20001;&#32773;&#12434;&#21306;&#21029;&#12375;&#12414;&#12379;&#12435;&#12290;)&#12398;&#21033;&#29992;&#26465;&#20214;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#26412;&#35215;&#32004;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span
      >
    </h3>
    <h3 class="c4"><span class="c0">&#26412;&#35215;&#32004;&#12408;&#12398;&#21516;&#24847;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#26412;&#35215;&#32004;&#12395;&#26377;&#21177;&#12363;&#12388;&#21462;&#12426;&#28040;&#12375;&#19981;&#33021;&#12394;&#21516;&#24847;&#12434;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12394;&#12356;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12369;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#26410;&#25104;&#24180;&#12395;&#12424;&#12427;&#21033;&#29992;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12364;&#26410;&#25104;&#24180;&#12391;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#19978;&#12391;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#24517;&#35201;&#12392;&#12394;&#12427;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12381;&#12398;&#20182;&#12487;&#12496;&#12452;&#12473;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#24517;&#12378;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#19978;&#12391;&#12372;&#20351;&#29992;&#19979;&#12373;&#12356;&#12290;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12378;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12434;&#38283;&#22987;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12364;&#25104;&#24180;&#12395;&#36948;&#12375;&#12383;&#22580;&#21512;&#12289;&#26410;&#25104;&#24180;&#32773;&#12391;&#12354;&#12387;&#12383;&#38291;&#12398;&#21033;&#29992;&#34892;&#28858;&#12434;&#36861;&#35469;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#12372;&#21033;&#29992;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12377;&#12427;&#25991;&#31456;&#12289;&#30011;&#20687;&#12289;&#21205;&#30011;&#12289;&#38899;&#22768;&#12289;&#38899;&#27005;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12467;&#12540;&#12489;&#12381;&#12398;&#20182;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12388;&#12356;&#12390;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#31684;&#22258;&#20869;&#12395;&#12362;&#12369;&#12427;&#31169;&#30340;&#12394;&#21033;&#29992;&#12434;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;&#26377;&#20767;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#31038;&#12364;&#23450;&#12417;&#12427;&#21033;&#29992;&#26009;&#37329;&#12398;&#25903;&#25173;&#12364;&#23436;&#20102;&#12375;&#12383;&#22580;&#21512;&#12395;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#31684;&#22258;&#20869;&#12395;&#12362;&#12369;&#12427;&#31169;&#30340;&#12394;&#21033;&#29992;&#12434;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#12289;&#35698;&#28193;&#21450;&#12403;&#20877;&#35377;&#35582;&#12391;&#12365;&#12394;&#12356;&#12289;&#38750;&#29420;&#21344;&#30340;&#12394;&#21033;&#29992;&#27177;&#12391;&#12377;&#12290;&#12371;&#12398;&#31684;&#22258;&#12434;&#36229;&#12360;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#19968;&#20999;&#31105;&#27490;&#12375;&#12414;&#12377;&#12290;&#29702;&#30001;&#12398;&#22914;&#20309;&#12434;&#21839;&#12431;&#12378;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#27177;&#21033;&#12434;&#22833;&#12387;&#12383;&#22580;&#21512;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#20999;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#21033;&#29992;&#12364;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12371;&#12392;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#20104;&#12417;&#25215;&#35582;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#36933;&#24310;&#25613;&#23475;&#37329;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12395;&#23550;&#12377;&#12427;&#37329;&#37549;&#20661;&#21209;&#12398;&#25903;&#25173;&#12434;&#36933;&#28382;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12289;&#24180;14.6&#65285;&#12398;&#21106;&#21512;&#12395;&#12424;&#12427;&#36933;&#24310;&#25613;&#23475;&#37329;&#12434;&#25903;&#25173;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#24195;&#21578;&#12398;&#34920;&#31034;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#24195;&#21578;&#12434;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#31105;&#27490;&#20107;&#38917;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#20197;&#19979;&#12398;&#34892;&#28858;&#12434;&#12375;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0 start">
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#27861;&#20196;&#12289;&#35009;&#21028;&#25152;&#12398;&#21028;&#27770;&#12289;&#27770;&#23450;&#33509;&#12375;&#12367;&#12399;&#21629;&#20196;&#12289;&#21448;&#12399;&#27861;&#20196;&#19978;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#34892;&#25919;&#25514;&#32622;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#21448;&#12399;&#12371;&#12428;&#12425;&#12434;&#21161;&#38263;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0">&#29359;&#32618;&#34892;&#28858;&#12395;&#38306;&#36899;&#12377;&#12427;&#34892;&#28858;</span>
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12420;&#31532;&#19977;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12420;&#31532;&#19977;&#32773;&#12398;&#32918;&#20687;&#27177;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12289;&#21517;&#35465;&#12289;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#21448;&#12399;&#21033;&#30410;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;
        </span>
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12420;&#31532;&#19977;&#32773;&#12398;&#12469;&#12540;&#12496;&#12540;&#12414;&#12383;&#12399;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#36942;&#24230;&#12398;&#36000;&#25285;&#12434;&#12363;&#12369;&#12383;&#12426;&#12289;&#12381;&#12398;&#27491;&#24120;&#12394;&#20316;&#21205;&#12434;&#22952;&#23475;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12434;&#12375;&#12289;&#12414;&#12383;&#12399;&#12371;&#12428;&#12434;&#35430;&#12415;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#12289;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12289;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#31561;&#12395;&#12424;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12434;&#35299;&#26512;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#25509;&#32154;&#12375;&#12390;&#12356;&#12427;&#12471;&#12473;&#12486;&#12512;&#12395;&#27177;&#38480;&#12394;&#12367;&#19981;&#27491;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#21448;&#12399;&#24403;&#31038;&#35373;&#20633;&#12395;&#33988;&#31309;&#12373;&#12428;&#12383;&#24773;&#22577;&#12434;&#19981;&#27491;&#12395;&#26360;&#12365;&#25563;&#12360;&#33509;&#12375;&#12367;&#12399;&#28040;&#21435;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12420;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#35079;&#35069;&#12289;&#36865;&#20449;&#12289;&#35698;&#28193;&#12289;&#36024;&#19982;&#21448;&#12399;&#25913;&#22793;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#21448;&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#31532;&#19977;&#32773;&#12395;&#26377;&#20767;&#12391;&#36024;&#19982;&#12289;&#35698;&#28193;&#12289;&#22770;&#36023;&#31561;&#12434;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12424;&#12387;&#12390;&#24471;&#12425;&#12428;&#12383;&#24773;&#22577;&#12434;&#21830;&#26989;&#30340;&#12395;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12364;&#24847;&#22259;&#12375;&#12394;&#12356;&#26041;&#27861;&#12395;&#12424;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12375;&#12390;&#21033;&#30410;&#12434;&#24471;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12364;&#35377;&#35582;&#12375;&#12394;&#12356;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#12398;&#23459;&#20253;&#12289;&#24195;&#21578;&#12289;&#21223;&#35480;&#12289;&#12414;&#12383;&#12399;&#21942;&#26989;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#38306;&#12377;&#12427;&#20491;&#20154;&#24773;&#22577;&#31561;&#12434;&#21454;&#38598;&#12414;&#12383;&#12399;&#33988;&#31309;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#36949;&#27861;&#12289;&#19981;&#27491;&#21448;&#12399;&#19981;&#24403;&#12394;&#30446;&#30340;&#12434;&#25345;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12395;&#19981;&#21033;&#30410;&#12289;&#25613;&#23475;&#12289;&#19981;&#24555;&#24863;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#25104;&#12426;&#12377;&#12414;&#12377;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#38754;&#35672;&#12398;&#12394;&#12356;&#30064;&#24615;&#12392;&#12398;&#20986;&#20250;&#12356;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#12395;&#23550;&#12375;&#12390;&#30452;&#25509;&#12414;&#12383;&#12399;&#38291;&#25509;&#12395;&#21033;&#30410;&#12434;&#20379;&#19982;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0">&#20844;&#24207;&#33391;&#20439;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;</span>
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#27497;&#34892;&#20013;&#12289;&#36554;&#20001;&#36939;&#36578;&#20013;&#12289;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12364;&#19981;&#36969;&#20999;&#12394;&#29366;&#27841;&#21448;&#12399;&#24907;&#27096;&#12395;&#12362;&#12356;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
    </ul>
    <h3 class="c4"><span class="c0">&#25563;&#37329;&#34892;&#28858;&#12398;&#31105;&#27490;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#21462;&#24471;&#12375;&#12383;&#19968;&#20999;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12414;&#12383;&#12399;&#26412;&#20206;&#24819;&#36890;&#36008;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#25163;&#27573;&#12398;&#22914;&#20309;&#12434;&#21839;&#12431;&#12378;&#12289;&#20197;&#19979;&#12398;&#21462;&#24341;&#12434;&#19968;&#20999;&#31105;&#27490;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0">
      <li class="c2 li-bullet-0"><span class="c0">&#22770;&#36023;</span></li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#37329;&#37549;&#12381;&#12398;&#20182;&#12398;&#23550;&#20385;&#12434;&#25480;&#21463;&#12377;&#12427;&#24418;&#12391;&#12398;&#12354;&#12425;&#12422;&#12427;&#35698;&#28193;&#12289;&#35698;&#21463;&#12289;&#36024;&#19982;&#12289;&#20511;&#29992;&#31561;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12381;&#12398;&#20182;&#25563;&#37329;&#34892;&#28858;&#12395;&#35442;&#24403;&#12377;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12377;&#12427;&#19968;&#20999;&#12398;&#34892;&#28858;</span
        >
      </li>
    </ul>
    <h3 class="c4"><span class="c0">&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#12398;&#25490;&#38500;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#19968;&#12395;&#12418;&#35442;&#24403;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#34920;&#26126;&#12375;&#12289;&#12363;&#12388;&#23558;&#26469;&#12395;&#12431;&#12383;&#12387;&#12390;&#12418;&#35442;&#24403;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#34920;&#26126;&#12375;&#12289;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0">
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#33258;&#12425;&#65288;&#27861;&#20154;&#12381;&#12398;&#20182;&#12398;&#22243;&#20307;&#12395;&#12354;&#12387;&#12390;&#12399;&#12289;&#33258;&#12425;&#12398;&#24441;&#21729;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12364;&#12289;&#26292;&#21147;&#22243;&#12289;&#26292;&#21147;&#22243;&#21729;&#12289;&#26292;&#21147;&#22243;&#21729;&#12391;&#12394;&#12367;&#12394;&#12387;&#12383;&#26178;&#12363;&#12425;5&#24180;&#12434;&#32076;&#36942;&#12375;&#12394;&#12356;&#32773;&#12289;&#26292;&#21147;&#22243;&#28310;&#27083;&#25104;&#21729;&#12289;&#26292;&#21147;&#22243;&#38306;&#20418;&#20225;&#26989;&#12289;&#32207;&#20250;&#23627;&#12289;&#31038;&#20250;&#36939;&#21205;&#31561;&#27161;&#12412;&#12358;&#12468;&#12525;&#12414;&#12383;&#12399;&#29305;&#27530;&#30693;&#33021;&#26292;&#21147;&#38598;&#22243;&#31561;&#12381;&#12398;&#20182;&#12371;&#12428;&#12425;&#12395;&#28310;&#12376;&#12427;&#32773;&#65288;&#20197;&#19979;&#32207;&#31216;&#12375;&#12390;&#12300;&#26292;&#21147;&#22243;&#21729;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12391;&#12354;&#12427;&#12371;&#12392;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12518;&#12540;&#12470;&#12540;&#12364;&#27861;&#20154;&#12381;&#12398;&#20182;&#12398;&#22243;&#20307;&#12398;&#22580;&#21512;&#12395;&#12354;&#12387;&#12390;&#12399;&#12289;&#26292;&#21147;&#22243;&#21729;&#31561;&#12364;&#32076;&#21942;&#12434;&#25903;&#37197;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12518;&#12540;&#12470;&#12540;&#12364;&#27861;&#20154;&#12381;&#12398;&#20182;&#12398;&#22243;&#20307;&#12398;&#22580;&#21512;&#12395;&#12354;&#12387;&#12390;&#12399;&#12289;&#26292;&#21147;&#22243;&#21729;&#31561;&#12364;&#32076;&#21942;&#12395;&#23455;&#36074;&#30340;&#12395;&#38306;&#19982;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#33258;&#12425;&#12418;&#12375;&#12367;&#12399;&#31532;&#19977;&#32773;&#12398;&#19981;&#27491;&#12398;&#21033;&#30410;&#12434;&#22259;&#12427;&#30446;&#30340;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#25613;&#23475;&#12434;&#21152;&#12360;&#12427;&#30446;&#30340;&#12434;&#12418;&#12387;&#12390;&#21462;&#24341;&#12434;&#34892;&#12358;&#12394;&#12393;&#12289;&#26292;&#21147;&#22243;&#21729;&#31561;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26292;&#21147;&#22243;&#21729;&#31561;&#12395;&#23550;&#12375;&#12390;&#36039;&#37329;&#31561;&#12434;&#25552;&#20379;&#12375;&#12289;&#12414;&#12383;&#12399;&#20415;&#23452;&#12434;&#20379;&#19982;&#12377;&#12427;&#12394;&#12393;&#12398;&#38306;&#19982;&#12434;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12518;&#12540;&#12470;&#12540;&#12364;&#27861;&#20154;&#12381;&#12398;&#20182;&#12398;&#22243;&#20307;&#12398;&#22580;&#21512;&#12395;&#12354;&#12387;&#12390;&#12399;&#12289;&#33258;&#12425;&#12398;&#24441;&#21729;&#12414;&#12383;&#12399;&#33258;&#12425;&#12398;&#32076;&#21942;&#12395;&#23455;&#36074;&#30340;&#12395;&#38306;&#19982;&#12375;&#12390;&#12356;&#12427;&#32773;&#12364;&#26292;&#21147;&#22243;&#21729;&#31561;&#12392;&#31038;&#20250;&#30340;&#12395;&#38750;&#38627;&#12373;&#12428;&#12427;&#12409;&#12365;&#38306;&#20418;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;</span
        >
      </li>
    </ul>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#33258;&#12425;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12434;&#21033;&#29992;&#12375;&#12390;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#19968;&#12395;&#12391;&#12418;&#35442;&#24403;&#12377;&#12427;&#34892;&#28858;&#12434;&#34892;&#12431;&#12394;&#12356;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0">
      <li class="c2 li-bullet-0">
        <span class="c0">&#26292;&#21147;&#30340;&#12394;&#35201;&#27714;&#34892;&#28858;</span>
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#27861;&#30340;&#12394;&#36012;&#20219;&#12434;&#36229;&#12360;&#12383;&#19981;&#24403;&#12394;&#35201;&#27714;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#21462;&#24341;&#12395;&#38306;&#12375;&#12390;&#12289;&#33029;&#36843;&#30340;&#12394;&#35328;&#21205;&#12434;&#12375;&#12289;&#12414;&#12383;&#12399;&#26292;&#21147;&#12434;&#29992;&#12356;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#39080;&#35500;&#12434;&#27969;&#24067;&#12375;&#12289;&#20605;&#35336;&#12434;&#29992;&#12356;&#12289;&#12414;&#12383;&#12399;&#23041;&#21147;&#12434;&#29992;&#12356;&#12390;&#12289;&#24403;&#31038;&#12398;&#20449;&#29992;&#12434;&#27584;&#25613;&#12375;&#12289;&#12414;&#12383;&#12399;&#24403;&#31038;&#12398;&#26989;&#21209;&#12434;&#22952;&#23475;&#12377;&#12427;&#34892;&#28858;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12381;&#12398;&#20182;&#21069;&#21508;&#21495;&#12395;&#28310;&#12378;&#12427;&#34892;&#28858;</span
        >
      </li>
    </ul>
    <h3 class="c4"><span class="c0">&#21033;&#29992;&#21046;&#38480;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20197;&#19979;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#20107;&#21069;&#12398;&#36890;&#30693;&#12394;&#12367;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12418;&#12375;&#12367;&#12399;&#19968;&#37096;&#12398;&#21033;&#29992;&#12434;&#21046;&#38480;&#12375;&#12289;&#12414;&#12383;&#12399;&#12518;&#12540;&#12470;&#12540;&#12392;&#12375;&#12390;&#12398;&#30331;&#37682;&#12434;&#25273;&#28040;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#34892;&#28858;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0">
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#30331;&#37682;&#20107;&#38917;&#12395;&#34394;&#20605;&#12398;&#20107;&#23455;&#12364;&#12354;&#12427;&#12371;&#12392;&#12364;&#21028;&#26126;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#37329;&#37549;&#20661;&#21209;&#12398;&#19981;&#23653;&#34892;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#24403;&#31038;&#12363;&#12425;&#12398;&#36899;&#32097;&#12395;&#23550;&#12375;&#12289;&#30456;&#24403;&#12398;&#26399;&#38291;&#12364;&#32076;&#36942;&#12375;&#12390;&#12418;&#36820;&#31572;&#12364;&#12394;&#12356;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26368;&#32066;&#12398;&#12372;&#21033;&#29992;&#26085;&#12363;&#12425;&#30456;&#24403;&#26399;&#38291;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12364;&#12394;&#12356;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#12391;&#12354;&#12427;&#12363;&#12289;&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#12392;&#12398;&#20309;&#12425;&#12363;&#12398;&#20132;&#27969;&#33509;&#12375;&#12367;&#12399;&#38306;&#19982;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#36969;&#24403;&#12391;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
    </ul>
    <h3 class="c4">
      <span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12398;&#20572;&#27490;</span>
    </h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#20197;&#19979;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12364;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12398;&#25552;&#20379;&#12434;&#20572;&#27490;&#12414;&#12383;&#12399;&#20013;&#26029;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12371;&#12398;&#22580;&#21512;&#12395;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12364;&#34987;&#12387;&#12383;&#12356;&#12363;&#12394;&#12427;&#19981;&#21033;&#30410;&#12414;&#12383;&#12399;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <ul class="c3 lst-kix_list_1-0">
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12363;&#12363;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12471;&#12473;&#12486;&#12512;&#12398;&#20445;&#23432;&#28857;&#26908;&#12414;&#12383;&#12399;&#26356;&#26032;&#12434;&#34892;&#12358;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#22320;&#38663;&#12289;&#33853;&#38647;&#12289;&#28779;&#28797;&#12289;&#20572;&#38651;&#12289;&#22825;&#28797;&#12414;&#12383;&#12399;&#12454;&#12451;&#12523;&#12473;&#12398;&#34067;&#24310;&#12394;&#12393;&#12398;&#19981;&#21487;&#25239;&#21147;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12364;&#22256;&#38627;&#12392;&#12394;&#12387;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12414;&#12383;&#12399;&#36890;&#20449;&#22238;&#32218;&#31561;&#12364;&#20107;&#25925;&#12395;&#12424;&#12426;&#20572;&#27490;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
      <li class="c2 li-bullet-0">
        <span class="c0"
          >&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12364;&#22256;&#38627;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span
        >
      </li>
    </ul>
    <h3 class="c4"><span class="c0">&#20445;&#35388;&#12398;&#21542;&#35469;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12420;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12289;&#12471;&#12473;&#12486;&#12512;&#12496;&#12464;&#12420;&#31532;&#19977;&#32773;&#12398;&#27177;&#21033;&#20405;&#23475;&#12364;&#21547;&#12414;&#12428;&#12394;&#12356;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#23433;&#20840;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#27491;&#30906;&#24615;&#12289;&#23436;&#20840;&#24615;&#12289;&#26377;&#21177;&#24615;&#12289;&#29305;&#23450;&#12398;&#30446;&#30340;&#12408;&#12398;&#36969;&#21512;&#24615;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#20813;&#36012;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#12354;&#12425;&#12422;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38291;&#12398;&#22865;&#32004;&#65288;&#26412;&#35215;&#32004;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12364;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#12395;&#23450;&#12417;&#12427;&#28040;&#36027;&#32773;&#22865;&#32004;&#12392;&#12394;&#12427;&#22580;&#21512;&#12289;&#12371;&#12398;&#20813;&#36012;&#35215;&#23450;&#12399;&#36969;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#28040;&#36027;&#32773;&#22865;&#32004;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#36942;&#22833;&#65288;&#37325;&#36942;&#22833;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12395;&#12424;&#12387;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12398;&#12358;&#12385;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#30452;&#25509;&#12363;&#12388;&#29694;&#23455;&#12395;&#30330;&#29983;&#12375;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12398;&#12415;&#36064;&#20767;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12289;&#12414;&#12383;&#12289;&#12381;&#12398;&#36064;&#20767;&#38989;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#26009;&#37329;&#12398;&#30452;&#36817;1&#12534;&#26376;&#20998;&#12414;&#12383;&#12399;&#37329;1&#19975;&#20870;&#12398;&#12356;&#12378;&#12428;&#12363;&#20302;&#12356;&#26041;&#12434;&#19978;&#38480;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12398;&#22793;&#26356;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12434;&#22793;&#26356;&#12375;&#12383;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#20013;&#27490;&#12289;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#32066;&#20102;&#12375;&#12383;&#22580;&#21512;&#12289;&#26377;&#26009;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21033;&#29992;&#12377;&#12427;&#19968;&#20999;&#12398;&#27177;&#21033;&#12434;&#22833;&#12356;&#12289;&#20197;&#24460;&#12289;&#24403;&#35442;&#26377;&#26009;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21033;&#29992;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12289;&#30064;&#35696;&#12394;&#12367;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12371;&#12428;&#12425;&#12395;&#12424;&#12387;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#21033;&#29992;&#35215;&#32004;&#12398;&#22793;&#26356;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12356;&#12388;&#12391;&#12418;&#26412;&#35215;&#32004;&#12434;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12399;&#12289;&#24403;&#31038;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#25522;&#31034;&#12373;&#12428;&#12383;&#26178;&#28857;&#12363;&#12425;&#21177;&#21147;&#12434;&#29983;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#24460;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#32153;&#32154;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12424;&#12387;&#12390;&#21462;&#24471;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#31038;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#24467;&#12356;&#36969;&#20999;&#12395;&#21462;&#12426;&#25201;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#36890;&#30693;&#12414;&#12383;&#12399;&#36899;&#32097;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12398;&#36890;&#30693;&#12414;&#12383;&#12399;&#36899;&#32097;&#12399;&#12289;&#24403;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#12395;&#12424;&#12387;&#12390;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12289;&#24403;&#31038;&#12364;&#21029;&#36884;&#23450;&#12417;&#12427;&#26041;&#24335;&#12395;&#24467;&#12387;&#12383;&#22793;&#26356;&#23626;&#12369;&#20986;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#29694;&#22312;&#30331;&#37682;&#12373;&#12428;&#12390;&#12356;&#12427;&#36899;&#32097;&#20808;&#12364;&#26377;&#21177;&#12394;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12390;&#24403;&#35442;&#36899;&#32097;&#20808;&#12408;&#36890;&#30693;&#12414;&#12383;&#12399;&#36899;&#32097;&#12434;&#34892;&#12356;&#12289;&#12371;&#12428;&#12425;&#12399;&#12289;&#30330;&#20449;&#26178;&#12395;&#12518;&#12540;&#12470;&#12540;&#12408;&#21040;&#36948;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#27177;&#21033;&#32681;&#21209;&#12398;&#35698;&#28193;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#20107;&#21069;&#12398;&#25215;&#35582;&#12394;&#12367;&#12289;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12414;&#12383;&#12399;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#12418;&#12375;&#12367;&#12399;&#32681;&#21209;&#12434;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#12375;&#12289;&#12414;&#12383;&#12399;&#25285;&#20445;&#12395;&#20379;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#20107;&#26989;&#35698;&#28193;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#24403;&#31038;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12363;&#12363;&#12427;&#20107;&#26989;&#12434;&#20182;&#31038;&#12395;&#20107;&#26989;&#35698;&#28193;&#65288;&#20107;&#26989;&#35698;&#28193;&#12289;&#20250;&#31038;&#20998;&#21106;&#12381;&#12398;&#20182;&#20107;&#26989;&#12364;&#31227;&#36578;&#12377;&#12427;&#12354;&#12425;&#12422;&#12427;&#22580;&#21512;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#20107;&#26989;&#35698;&#28193;&#12395;&#20276;&#12356;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12289;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#21450;&#12403;&#32681;&#21209;&#20006;&#12403;&#12395;&#12518;&#12540;&#12470;&#12540;&#12398;&#24773;&#22577;&#12434;&#24403;&#35442;&#20107;&#26989;&#35698;&#28193;&#12398;&#35698;&#21463;&#20154;&#12395;&#35698;&#28193;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12363;&#12363;&#12427;&#35698;&#28193;&#12395;&#12388;&#12365;&#20104;&#12417;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#36969;&#29992;&#38306;&#20418;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#26412;&#35215;&#32004;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12431;&#12427;&#19968;&#20999;&#12398;&#38306;&#20418;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12289;&#26412;&#35215;&#32004;&#12398;&#12411;&#12363;&#12289;&#12372;&#21033;&#29992;&#12395;&#12354;&#12383;&#12387;&#12390;&#12398;&#12523;&#12540;&#12523;&#12434;&#23450;&#12417;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12523;&#12540;&#12523;&#12399;&#12289;&#12381;&#12398;&#21517;&#31216;&#12398;&#12356;&#12363;&#12435;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#26412;&#35215;&#32004;&#12398;&#19968;&#37096;&#12434;&#27083;&#25104;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12364;&#12371;&#12428;&#12425;&#12398;&#12523;&#12540;&#12523;&#12392;&#30683;&#30462;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#12523;&#12540;&#12523;&#12364;&#20778;&#20808;&#12375;&#12390;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#20998;&#38626;&#21487;&#33021;&#24615;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#21448;&#12399;&#12381;&#12398;&#19968;&#37096;&#12364;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#35442;&#21028;&#26029;&#12399;&#20182;&#12398;&#37096;&#20998;&#12395;&#24433;&#38911;&#12434;&#21450;&#12412;&#12373;&#12378;&#12289;&#26412;&#35215;&#32004;&#12398;&#27531;&#12426;&#12398;&#37096;&#20998;&#12399;&#12289;&#24341;&#12365;&#32154;&#12365;&#26377;&#21177;&#12363;&#12388;&#22519;&#34892;&#21147;&#12434;&#26377;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h3 class="c4"><span class="c0">&#28310;&#25312;&#27861;&#12539;&#35009;&#21028;&#31649;&#36676;</span></h3>
    <h6 class="c5">
      <span class="c0"
        >&#26412;&#35215;&#32004;&#12398;&#35299;&#37320;&#12395;&#12354;&#12383;&#12387;&#12390;&#12399;&#12289;&#26085;&#26412;&#27861;&#12434;&#28310;&#25312;&#27861;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#32027;&#20105;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#31038;&#12398;&#26412;&#24215;&#25152;&#22312;&#22320;&#12434;&#31649;&#36676;&#12377;&#12427;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#12392;&#12375;&#12414;&#12377;&#12290;</span
      >
    </h6>
    <h5 class="c1"><span class="c0">2024&#24180;09&#26376;15&#26085; &#21046;&#23450;</span></h5>
  </body>
</html>
